<%@ page language="java" pageEncoding="UTF-8" contentType="text/html;charset=UTF-8" %>

<!DOCTYPE html>
<html lang="ko">
<head>

</head>
<body>
	<div id="wrap">
		<header>
			<h1>개인정보 처리방침</h1>
		</header>

		<main>
			
			 <div class="card mb-4">
				주식회사  핀플넷(이하  ‘회사’ 라  합니다)는  개인정보보호법에  따라  이용자의  개인정보  보호  및  권익을  보호하고  개인정보와  관련한  이용자의  고충을  원활하게  처리할  수  있도록  다음과  같은  처리방침을  두고  있습니다.

1.  처리  목적과  항목
가. 회사는  서비스  이용에  반드시  필요한  개인정보를  다음과  같은  목적을  위하여  처리합니다. 처리하는  개인정보는  다음의  목적  이외의  용도로는  처리처리되지  않으며, 처리  목적과  항목이  변경되는  경우에는  별도의  동의를  받는  등  필요한  조치를  이행할  것입니다. 
나. 회사는  서비스  이용에  필요한  최소한의  개인정보만을  수집하고  있습니다. 따라서, 필수  항목만을  처리하고  있으며, 선택  항목이  있는  경우  이용자의  동의를  받습니다.
다. 처음으로  이용하는  서비스의  경우  회사는  이용자에게  필수적인  정보의  입력을  요청할  수  있으며, 회사가  이미  보유한  정보가  있다면  입력을  생략하거나  이용자를  위하여  입력편의성을  제공할  수  있습니다.                  
                    
[서비스  가입  또는  이용시  수집  정보]
<table class="table2">
    <thead>
        <tr>
            <th>처리목적</th>
            <th>처리 항목</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>1. 공통
- 본인확인, 연령확인, 계좌정보확인
- 금융거래  관련  본인인증  및  금융서비스  제공
- 민원처리, 분쟁해결, 법령상  의무이행을  위한  의사소통  경로  확보
- 서비스  관련  공지사항  전달
- 신규서비스  이용시  또는  본인인증시, 보유정보를 이용한  입력편의성  제공
- 부정이용방지(금융사기  방지, 이상거래  탐지를 효율적으로  관리하기  위한  목적, 보이스피싱  관련  조회/확인), 사고조사, 보안정책  수립, 전기통신금융사기에  대한  조회  확인</td>
            <td>이름, 생년월일, 성별, 휴대전화번호, 금융기관명/계좌번호, 예금주명, 이메일주소, PIN, CI(연계정보), DI(중복가입확인정보),   
국적, 통신사, 주소, 전화번호,
주민등록번호(실명인증  후  파기),
신분증(신분증  확인  후  저장없이  파기)</td>
        </tr>
        <tr>
            <td>2.  일반
- 본인확인 (인증)
    (본인인증  시  본인확인기관  등에  의한  별도  동의절차가  진행됩니다.)
- 현금영수증
- 간편결제</td>
            <td>[본인확인]
본인확인 (인증): 이름, 휴대전화번호, 통신사, 성별,
CI(연계정보), DI(중복가입확인정보), 아이핀번호,    
내/외국인  정보
[현금영수증] 
휴대폰번호, 사업자번호
[결제] 
선불전자지급수단 번호, PIN, 결제금액</td>
        </tr>
        <tr>
            <td>3. 충전, 송금, 선물
- 충전 : 선불전지급수단의  충전  또는  입금  등
- 송금 : 비회원에게  선불전자지급수단의  잔액송금
- 선물 : 회원에게  선불전자지급수단의  잔액양도
- 계좌등록</td>
            <td>[충전] 
금융기관명, 계좌번호, 예금주명, 금액
[송금] 
금융기관명, 계좌번호, 예금주명, 금액
[선물]
회원의 선불전자지급수단의 번호, 금액 
[계좌등록] 
금융기관명, 계좌번호, 예금주명</td>
        </tr>
    </tbody>
</table>

라. 자동생성/수집  정보
서비스  이용과정이나  개인정보  처리과정에서  다음과  같은  정보들이  생성/수집되고  다음의  목적으로  이용될 수  있습니다.   

• 서비스 이용내역, 요금청구, 결제내역, 이용정지/해지기록, 불량이용기록, 접속로그: 서비스 제공 관련 고객상담, 민원처리, 맞춤형 UI 제공, 맞춤형  리포트 등의 목적
• 휴대폰 모델명, 휴대폰 제조사, OS버전, 통신사: 통계 및 서비스 품질 향상을 위한 목적
• 휴대폰 기기고유번호: 사용자 기기 구별 목적으로 암호화된 정보 등을 수집
• 접속 IP주소: 의심거래 유저에 대한 수사협조 목적과 위치기반서비스 제공    
• 쿠키: 웹뷰에서의 인증연동 목적 

2. 개인정보의 수집 방법
• 서비스 내에서 고객이 직접 입력한 정보 
• 서비스 조회서비스를 통해 고객이 조회한 정보 
• 특정 서비스의 사용을 위해서 제휴사가 고객의 사전동의를 받은 후 회사에 제공한 정보 
• 상담과 민원처리 과정에서 생성된 정보
• 서비스 이용과정에서 자동으로 수집되는 정보

3. 개인정보의 처리 및 보유 기간
회사는 정보주체로부터 개인정보를 수집시에 동의받은 처리 및 보유 기간내에서 아래와 같이 개인정보를 처리 및 보유합니다. 

• 금융거래정보 상거래관계가 종료된 날부터 최장 5년 이내(해당 기간 이전에 정보 수집ㆍ제공 등의 목적이 달성된 경우에는 그 목적이 달성된 날부터 3개월 이내)에 해당  정보주체의 개인정보를 관리대상에서 삭제
(이때, 금융거래 등 상거래관계가 종료된 날은 회사와 고객 간의 상거래관계가 관계 법령, 약관 또는 합의 등에 따라 계약기간의 만료, 해지권ㆍ해제권ㆍ취소권의 행사, 소멸시효의 완성, 변제 등으로 인한 채권의 소멸, 그 밖의 사유로 종료된 날을 의미합니다.) 

단, 다음의  경우는  별도  분리보관  됩니다.
1. 법률에 따른 의무를 이행하기 위하여 불가피한 경우
2. 개인의 급박한 생명ㆍ신체ㆍ재산의 이익을 위하여 필요하다고 인정되는 경우
3. 가명정보를 이용하는 경우로서 그 이용 목적, 가명처리의 기술적 특성, 정보의 속성 등을 고려하여 보존하는  경우

• 그 밖에 법률에 따른 개인정보 보관 기간은 아래와 같습니다.
1. 서비스 이용 관련 개인정보(서비스 접속 기록) : 3개월 (통신비밀보호법)
2. 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래등에서의소비자보호에관한법률)
3. 계약 또는 청약철회 등에 관한 기록/대금결제 및 재화 등의 공급에 관한 기록 : 5년(전자상거래등에서의소비자보호에관한법률)
4. 세법이 규정하는 모든 거래에 관한 장부 및 증빙서류 : 5년(국세기본법)
5. 전자금융 거래에 관한 기록 및 부정거래 기록 : 5년(전자금융거래법)
6. 표시/광고에 관한 기록 : 6개월(전자상거래등에서의소비자보호에관한법률)
7. 공인전자주소 및 전자문서 유통정보 : 10년(전자문서및전자거래기본법 제 31조의18 제4항 및 공인전자문서중계자업무세부준칙 제7조제3항)
8. 고객확인 의무 정보 : 5년(특정금융거래정보의 보고 및 이용 등에 관한  법률 제4조 및 동법 시행령 제7조) 

4. 개인정보 제 3자 제공
회사는 서비스 이용에 반드시 필요한 개인정보를 다음과 같은 목적을 위하여 처리합니다. 처리하는 개인정보는 다음의 목적 이외의 용도로는 처리되지 않으며, 처리 목적과 항목이  변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할 것입니다.

회사는 서비스 이용에 필요한 최소한의 개인정보만을 수집하고 있으며, 제휴사에 제공하고  있습니다. 따라서, 필수 항목들만 처리하고 있으며 선택 항목은 없습니다.

처음으로 이용하는 서비스의 경우 회사는 이용자에게 필수적인 정보의 입력을 요청할 수  있으며, 회사가 이미 보유한 정보가 있다면 입력을 생략하거나 이용자를 위하여 입력편의성을 제공할 수 있습니다. 

회사는 대부분의 서비스에 대하여 ‘취소’ 또는 ‘철회’ 기능을 제공하여 이미 동의한 개인정보의 수집과 이용에 대하여 언제든지 취소하고 삭제할 수 있는 방법을 안내하고  있습니다. 다만, 송금과 결제 등 일부 필수적 서비스에 대해서는 취소 기능이 제공되지 않을 수도 있습니다. 만약, 특정 서비스의 개인정보 수집ㆍ이용 동의를 철회하는 경우에는 해당 제휴서비스의 이용은 불가능합니다.

<table>
    <thead>
        <tr>
            <th>제공 목적</th>
            <th>제공받는 곳</th>
            <th>제공 항목</th>
            <th>보유기간</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>계좌등록</td>
            <td>금융기관, ㈜케이에스넷</td>
            <td>이름, 계좌번호/금융기관명</td>
            <td>해당 서비스 해지  시</td>
        </tr>
        <tr>
            <td>회원의 거래사실 확인, 부정거래에 대한 조회 확인</td>
            <td>은행 등 금융회사</td>
            <td>이름, 생년월일, 휴대전화번호, 거래내역, 부정거래기록</td>
            <td>목적 달성 후 파기</td>
        </tr>
        <tr>
            <td>계좌 유효성 확인</td>
            <td>금융기관, 나이스평가정보㈜</td>
            <td>이름, 계좌번호/금융기관명</td>
            <td>목적 달성 후 파기</td>
        </tr>
        <tr>
            <td>환급</td>
            <td>㈜케이에스넷</td>
            <td>계좌번호 금융기관명</td>
            <td>목적 달성 후 파기</td>
        </tr>
        <tr>
            <td>휴대폰 본인인증</td>
            <td>나이스평가정보㈜</td>
            <td>이름, 전화번호, 생년월일, 성별, 식별정보</td>
            <td>목적 달성 후 파기</td>
        </tr>
    </tbody>
</table>

5. 개인정보 파기 절차 및 방법
개인정보의 파기는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.

-파기절차
이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로  옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.

-파기기한
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터  일 5이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.

-파기방법
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.

6. 이용자 및 법정대리인의 권리와 그 행사 방법
정보주체와 법정대리인의 권리·의무 및 그 행사방법 이용자는 개인정보주체로써 다음과  같은 권리를 행사할 수 있습니다.
가. 정보주체는 회사에 대해 언제든지 개인정보 열람, 정정, 삭제, 처리정지 요구 등의  권리를 행사할 수 있습니다.
나. 제1항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.
다. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을  통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른  위임장을 제출하셔야 합니다.
라. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에  의하여 정보주체의 권리가 제한 될 수 있습니다.
마. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
바. 회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

7. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항
가. 회사는 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는  ‘쿠키(cookie)’를 사용합니다.
나. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에게  보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
1) 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
2) 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다. 
다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.

8. 개인정보 보호책임자
가. 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한  정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

▶ 개인정보 보호책임자 
성명 : 고객센터장
직책 : 센터장  
연락처 :1566-1291, helpdesk@pinple.net, FAX 02-2088-2259
※ 개인정보 보호 담당부서로 연결됩니다.

▶ 개인정보 보호 담당부서
부서명 : 운영팀  
담당자 : 운영담당자  
연락처 : 1566-1291, helpdesk@pinple.net, FAX 02-2088-2259

나. 정보주체께서는 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해 구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수  있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.

9. 개인정보 처리방침 변경 
회사는 위 내용에 대한 추가, 삭제 및 수정이 있을 경우에는 공지사항을 통해 사전에 고지하도록 하겠습니다.

10. 개인정보의 안전성 확보 조치
회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적  및 물리적 조치를 하고  있습니다.

가. 정기적인 자체 감사 실시
개인정보 취급 관련 안정성 확보를 위해 정기적 (분기 1회)으로 자체 감사를 실시하고  있습니다.
나. 개인정보 취급 직원의 최소화 및 교육
개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를  관리하는 대책을 시행하고  있습니다.
다. 내부관리계획의 수립 및 시행
개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
라. 해킹 등에 대비한 기술적 대책
회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여  보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에  시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
마. 개인정보의 암호화
이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
바. 접속기록의 보관 및 위·변조 방지  
개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위·변조  및  도난, 분실되지 않도록 보안기능 사용하고 있습니다.
사. 개인정보에 대한 접근 제한
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여  개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

11. 기타
회사가 제공하는 서비스에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 ‘개인정보 처리방침’이 적용되지 않음을 알려 드립니다.

12. 정보주체의 권익침해애 대한 구제방법
개인정보가 침해되어 이에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하셔서 도움을 받으실 수 있습니다.
• 개인정보침해신고센터 (국번  없이) 118 https://privacy.kisa.or.kr
• 대검찰청 사이버범죄수사단 (국번없이) 1301  https://www.spo.go.kr
• 경찰청 사이버수사국 (국번없이) 182 https://ecrm.cyber.go.kr
• 개인정보 분쟁조정위원회 (국번없이) 1833-6972 https://www.kopico.go.kr 

13. 시행일
본 방침은 2021년 10월 21일부터 시행됩니다.
                </div>
			</section>
		</main>
	</div>
</body>
</html>