<%@ page language="java" pageEncoding="UTF-8" contentType="text/html;charset=UTF-8" %>

<!DOCTYPE html>
<html lang="ko">
<head>
</head>
<body>
	<div id="wrap">
		<header>
			<h1>이용약관</h1>
		</header>
		
		<main>
			<section class="memberArea">
				<div class="proTxt">제 1 장 총칙

제 1 조 (목적)
이 약관은 주식회사핀플넷(이하 ”회사”라 함)가 회원들을 대상으로 발급하는 선불카드를 발급 받은 회원이 카드를 이용함에 있어 필요한 이용 조건, 절차 및 회사와 회원간의 권리ㆍ의무 등 기본적인 사항을 규정하는 것을 목적으로 합니다.

제 2 조 (정의)
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1. “선불카드”라 함(이하 “카드”라 함)은 물품구매나 용역 등의 서비스 이용시 회원이 회사가 제공하는 방식을 이용하여 카드에 선 충전한 금액을 한도로 하여 일시불 거래에만 이용할 수 있는 지급수단으로 전자금융거래법에서 정하는 선불카드의 형태를 취하는 유/무형의 현금대체수단을 말합니다.
1) 기명식카드는 회원이 카드사에 신청한 카드실물에 영문성명이 인자된 카드 또는 카드사의 홈페이지에서 카드사의 요청에 의한 실명인증수단으로 실명확인된 카드로 서명란에 서명한 본인 회원만 사용이 가능하며 양도가 불가능합니다.
2) 무기명식카드는 회원이 발급받은 카드실물에 영문성명이 미인자된 카드로 양도가 가능합니다. 단, 무기명식카드를 기명식카드로 전환한 경우 기명식카드로 간주됩니다.
2. “회원”이란 이 약관을 승인하고 회사가 발행한 카드를 정당한 방법으로 보유하고 있는 회원을 말합니다.
3. “가상계좌”라 함은 은행이 발급하는 일반계좌가 아닌 회사가 은행과의 계약에 의해 은행에서 발급 대행하는 계좌번호를 말하며, 회사는 가상계좌를 충전금액에 대한 자금 집금용도로 사용하는 것을 말합니다.
4. “충전”이라 함은 카드를 사용하기 위해 회사가 정한 기준에 의하여 회원이 원하는 만큼의 금액을 회사가 발급하는 카드의 가상계좌로 입금하여, 향후 사용할 금액을 회사에 미리 납부하는 것을 말합니다.
5. “환급”이라 함은 카드에 기록된 잔액을 고객과 회사간에 약정된 방법과 절차에 따라 고객에게 돌려주는 것을 말합니다. 동일한 의미로서 “환불”이란 용어를 사용하기도 합니다.
6. “제휴사”라 함은 이 약관에서 정한 카드업무의 원활한 수행을 위하여 회사와 카드의 발급, 충전,이용, 환급 등에 대한 제휴계약을 체결한 업체 또는 기관을 말합니다.
7. “가맹점”이라 함은 카드에 의한 거래로 회원에게 재화 또는 용역을 제공하는 자로서 회사의 가맹점약관에 따라 가맹점 가입을 신청하여 회사로부터 가입을 승인 받고 카드를 이용 할 수 있는 전자적 장치를 설치한 업소, 시설, 영업장 및 교통기관 등을 말합니다.

제 3 조 (이용약관의 효력 및 변경 등)
1. 본 약관은 그 내용을 회사가 홈페이지에 게시하고 고객이 카드를 신청, 구입 또는 정당한 방법으로 소지하여 사용함으로써 그 효력이 발생됩니다. 
2. 본 약관은 수시로 변경될 수 있으며 회사가 약관을 변경하고자 할 경우에는 개정된 약관을 적용하고자 하는 날(이하 “효력 발생일”)로부터 1개월 전에 약관이 개정된다는 사실과 개정된 내용 등을 홈페이지 내 게시하는 방법 등으로 관련 법령에 의거하여 고객 또는 회원에게 고지합니다. 다만, 법령의 개정이나 제도의 개선, 감독기관의 권고 등으로 인하여 긴급히 이 약관을 변경할 경우에는 즉시 이를 게시합니다.
3. 본 조의 규정에 의하여 개정된 약관은 원칙적으로 그 변경되는 약관의 효력 발생일로부터 장래를 향하여 유효합니다.
4. 고객 또는 회원이 변경된 약관 사항에 동의하지 않을 경우 약관의 효력 발생일 전일까지 서비스 이용을 중단 하거나 회원을 탈퇴 함으로서 이용 계약을 해지할 수 있습니다. 단, 약관의 개정과 관련하여 효력 발생일 이내에 이의를 제기하지 않거나 회원 탈퇴를 하지 않는 경우에는 개정된 약관에 동의한 것으로 간주합니다.

제 4 조 (약관 외 준칙)
이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 『전자금융거래법』 등 관계법령 또는 일반 상 관례에 따릅니다.

제 2 장 서비스

제 5 조 (카드의 이용)
1. 회원은 카드를 사용하기 이전에 회사가 제공하는 방식으로 일정금액을 선 충전하여야 하며, 충전된 금액 범위 내에서 일시불 거래에만 이용할 수 있습니다.
2. 회원은 일시불 구매 이외에 할부구매, 자동이체 등 회원의 별도 확인 없이 정기적이고 불법적인 매출이 발생하는 가맹점에서 사용할 수 없습니다.
3. 회원이 카드로 상품을 구매하거나 서비스를 제공받고자 할 때에는 국내의 경우에는 회사 또는 회사와 제휴한 기관의 가맹점 (이하 "국내가맹점" 이라 함), 국외의 경우에는 회사와 제휴하고 있는 외국기관의 가맹점(이하 "국외가맹점" 이라 함)에 카드를 제시하고 매출전표에 카드상의 서명과 동일한 서명을 하여야 합니다. 다만, 전자상거래, 통신판매 등에 있어서 가맹점이 본인확인을 할 수 있는 다른 방법이 있는 경우에는 이를 생략할 수 있습니다.
4. 회원이 카드를 사용한 후, 정당한 요청이 있을 경우에만 회사는 거래를 취소할 수 있으며 이 경우 취소금액을 회원의 카드에 다시 충전하여 드립니다.
5. 회원은 회사가 제공하는 홈페이지를 통하여 카드의 사용내역 및 안내, 개인정보 수정, 등 회사가 제공하는 각종 서비스를 확인할 수 있으며, 회원이 가진 카드의 종류에 따라 다양한 서비스를 제공 받을 수 있습니다.
6. 회원은 카드 전면에 표기된 유효기간까지 사용할 수 있으며, 유효기간이 도래한 경우 카드를 재발급받아 사용할 수 있습니다.
7. 발행자는 유효기간이 도래하기 7일전 통지를 포함하여 3회 이상 고객에게 유효기간 도래, 유효기간의 연장 가능여부와 방법 등을 이메일 또는 문자메세지 등의 방법으로 통지합니다.

제 6 조 (기명 등록)
1. 무기명 카드를 소지한 회원이 기명등록을 하고자 하는 경우에는 회사 홈페이지에서 회원 가입과 카드 등록을 하여야 합니다. 
2. 카드 등록 시 주민등록번호, 아이핀, 본인 명의 휴대폰 등을 통해 본인확인 및 실명확인 절차를 거쳐야 하며, 해당 절차를 완료하고 카드가 등록되면 무기명 카드에서 기명카드로 자동 전환됩니다. 

제 7 조 (카드의 충전)
1. 회원은 필요한 경우 CD/ATM, 폰뱅킹, 모바일뱅킹, 무통장 입금, 신용카드 등의 수단을 이용하여 카드에 인쇄된 가상계좌로 입금함으로 카드를 충전 할 수 있습니다.
2. 카드에 사용 한도는 기명식 카드는 200만원, 무기명 카드는 50만원 입니다. 또한 이의 증감은 전자금융거래법 등 관련법이 정하는 한도의 규정에 따릅니다.
3. 회원은 충전 시 회사가 회원의 카드 앞면 또는 뒷면에 인쇄된 가상계좌를 반드시 확인해야 하며, 계좌번호 착오 등 회원의 부주의로 인하여 타 계좌로 입금되는 등으로 인해 발생하는 손해에 대해서는 회사가 책임지지 않습니다. 또한 부도수표 입금 등으로 회사에 손해를 입혔을 경우 회원은 즉시 이를 배상하여야 합니다. 회사는 충전을 통해 카드 당 충전된 금액에 대해서는 이자를 지급하지 아니합니다.

제 8 조 (카드의 비밀번호)
1. 회원은 카드 발급신청시 회사에서 정하는 양식에 따라 카드의 비밀번호를 등록해야 합니다. 이미 이용약관에 동의한 자가 카드를 수령한 경우에는 회사의 홈페이지에서 카드비밀번호를 등록해야 합니다.
2. 회원카드 및 비밀번호는 회원 본인의 책임하에 관리하여야 하며 회원의 고의 또는 과실로 회원카드의 훼손, 분실, 도난, 비밀번호 유출 등의 사고(이하 "사고"라 합니다)가 발생한 경우 당해 회원은 즉시 홈페이지를 방문하여 정해진 절차와 방식에 따라 카드등록 취소 또는 카드의 비밀번호를 변경하여야 합니다.
3. 회원이 본 조 제2항에 따라 정상적으로 카드등록취소 및 카드의 비밀번호를 변경하는 경우 회사는 이에 따른 카드의 사용금지 등 필요한 제반 조치를 취합니다. 단, 회사는 당해 회원이 본 조 제2항에 따른 카드등록 취소 및 충전 비밀번호 변경을 한 시점 이전에 발생한 손해나 회사에서 안내한 절차와 방법을 준수하지 아니하여 발생한 손해에 대하여는 어떠한 책임도 지지 않습니다.

제 9 조 (카드의 이용 제한)
회사는 다음 각호에 해당하는 경우에 회원의 카드 사용을 제한합니다.
1. 회원의 충전금액이 사용하고자 하는 금액보다 적은 경우
2. 비밀번호 3회 이상 오류 입력 건 인 경우
3. 카드가 사용중지 상태인 경우
4. 카드사의 전산장애 발생시
5. 기타 사용제한이 요구되는 중대한 사유가 발생한 경우

제 10 조 (환급)
1. 충전식 카드를 발급받은 기명 회원인 경우 회원은 카드잔액에 대해 발행사 영업점, 카드사의 콜센터, 인터넷 홈페이지에서 본인 확인 후 카드에 남아 있는 전액을 환급 받을 수 있습니다.
2. 무기명 카드 및 카드에 금액이 표기된 카드일 경우에는 카드의 100분의 60(1만원 이하는 100분의 80)이상에 해당하는 물품 등을 제공받고 고객이 잔액의 반환을 요구하는 경우, 발행자 등은 잔액(구매액을 기준으로 사용비율에 따라 계산하여 남은 비율의 금액)을 반환하여야 합니다.
3. 환급을 원하는 기명 회원은 회사 홈페이지 내에서 원하는 계좌로 환급할 수 있으며, 회사 제휴기관 및 제휴사의 자동화기기를 통한 현금 환급 등의 방법으로 환급할 수 있습니다. 단, 환급 시 발생하는 계좌이체수수료, 자동화기기 이용수수료 등 제반 비용은 기명 회원이 부담합니다.
4. 기타 다음 각호의 사유가 발생하는 경우에는 본인확인 후에 카드 잔액에 대하여 회원의 지정 계좌로 환급을 할 수 있습니다.
1) 천재지변 등의 사유로 가맹점이 상품 또는 용역을 제공하기 곤란하여 카드를 사용하지 못하게 되는 경우
2) 카드의 결함으로 가맹점이 상품 또는 용역을 제공하지 못하는 경우
3) 기타 카드사가 환급심사를 하여 환급이 적합하다고 판단되는 경우
5. 회사는 회원이 카드의 분실 또는 도난 신고를 하고 분실 또는 도난 당시 카드에 저장되어 있는 잔액과 카드 값에 대하여 환급을 요청할 경우에는 제12조 제2항에 의거 원칙적으로 환급을 허용할 수 없습니다. 다만 기명식카드의 환급을 요청하는 때에는 전1항에 따라 환급합니다.
6. 회사는 환불(환급)함에 있어, 회원이 신용카드 또는 전자화폐 등의 결제수단으로 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 대금의 청구를 정지 또는 취소하도록 요청합니다.
 
제 11 조 (제수수료)
회사는 회원으로부터 선불카드 또는 특정기관과 제휴한 선불카드를 발급하는 경우 및 재발급 하는 경우 발급수수료 등을 징수할 수 있습니다. 발급수수료를 징수 할 경우 사전에 고지합니다.

제 12 조 (분실 및 도난신고와 보상)
1. 회원은 카드를 분실하거나 도난 당한 경우에는 즉시 회사에 통지하고 회사에 소정 양식에 의거하여, 지체 없이 그 내용을 홈페이지, 서면 또는 회사가 정한 방법으로 신고하여야 합니다.
2. 회원이 회사로 카드의 분실 또는 도난신고를 하였다 하더라도 분실 또는 도난 당시 카드의 충전되어 있던 금액에 대하여 회사는 현금의 분실 또는 도난에 준하여 책임을 지지 아니합니다. 다만, 회사는 제1항에 따라 신고된 카드에 대하여 신고 이후의 충전 및 사용을 제한하게 됩니다.

제 3 장 거래내역 정보

제 13 조 (거래내역의 수집)
1. 회사는 회원이 카드를 통해 서비스 이용 및 물품 구매시 회사와 가맹점간 이용대금의 정산을 위해 필요한 최소한의 거래내역 정보(카드번호, 거래일시, 거래금액, 단말기 및 가맹점정보)를 수집합니다.
2. 회원의 계속적인 카드의 사용은 카드를 통해 수집된 거래내역 정보가 이용대금 정산의 목적 한도 내에서 수집되고 사용되는 것에 대하여 동의한 것으로 간주합니다.
3. 수집된 거래내역 정보는 회원의 카드 등록시 기입한 회원의 개인신상정보와 결합되어 관리되지 않습니다.

제 14 조 (거래내역의 정정)
1. 회원은 본인이 이용한 거래와 관련된 오류를 발견하는 경우, 회사가 정한 절차에 의하여 해당 거래에 대한 정정을 요청할 수 있습니다. 
2. 회사는 본 조 제1항에 의한 회원의 정정 요청을 받은 날로부터 2주 이내에 해당 거래내역을 검토하여 고객에게 회사 홈페이지 등을 통해 그 결과를 통보하여 드립니다. 

제 4 장 개인정보 보호

제 15 조 (개인정보 수집)
1. 회원이 카드서비스 등록 시 회사가 회원으로부터 수집하는 개인정보는 회원의 성명, 주민등록번호, 주소, 전자우편 주소, 생일, 성별 등과 신청 시 수집되는 정보 외에 카드 이용 정보 등이 포함됩니다.
2. 회원은 회사에 제공한 개인정보와 관련하여 변경사항이 있는 경우에는 지체 없이 회사에서 정한 절차에 의하여 회사에 그 변경사실을 통지하여야 하며, 이를 위반하여 발생한 일체의 손해에 대하여 회사는 어떠한 책임도 지지 않습니다.

제 16조 (개인 정보 보호)
1. 회사는 회원의 정보 수집 시 정상적인 서비스를 위한 최소한의 정보를 수집합니다. 
2. 회사는 회원이 제공한 개인정보를 회원의 동의 없이 제3자에게 누설하거나 제공하지 않습니다. 다만, 다음 각 호의 1에 해당하는 경우에는 예외로 합니다. 
1) 배송담당 업체 등에게 배송에 필요한 최소한의 회원 정보를 알려주는 경우 
2) 통계 작성, 학술 연구 또는 시장 조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 
3) 관계 법령에 의하여 수사상의 목적으로 관계기관으로부터 요청 받은 경우 
4) 서비스의 이용에 따른 거래상 발생하는 요금정산을 위해 필요한 경우
5) 서비스의 제공에 필요한 범위 내에서 제휴기관에 제공하는 경우
6) 회원과 가맹점이 카드 거래로 인하여 분쟁이 발생하여 가맹점에게 회원의 정보 제공이 필요한 경우
7) 기타 관계법령에 의한 경우

제 5 장 기타

제 17조 (책임 소재)
1. 회사는 회원이 카드서비스 이용 중 발생한 손해에 대하여 배상할 책임을 집니다. 다만, 이 약관에 별도 명시된 경우 및 다음 각호의 1에 해당하는 경우는 제외합니다. 
1) 카드를 회사가 지정하지 아니한 방법으로 불법거래 또는 부정 사용한 경우 
2) 카드를 변형하거나 원형을 훼손하여 사용한 경우 
3) 카드를 도난당하거나 분실한 경우
4) 제3자가 권한 없이 회원의 카드를 이용할 수 있음을 알았거나 쉽게 알 수 있었음에도 불구하고 회원이 자신의 카드정보(카드번호, 홈페이지 ID, Password 및 충전비밀번호 등을 포함합니다)를 누설 또는 노출하거나 방치한 경우 
2. 회원과 회사가 별도 약정한 바에 따라 회원이 분실이나 도난 등을 회사로 통지한 이후에 회원에게 손해가 발생한 경우, 회사는 해당 통지를 받기 이전에 이 약관 제12조 제1항 및 제2항에 의거 기 저장된 금액에 대하여는 책임지지 않습니다.
3. 제1항을 위반하여 회사에 손해가 발생하는 경우, 당해 위반한 회원은 회사의 손해에 대하여 배상할 책임을 집니다.

제 18 조 (위ㆍ변조 카드에 대한 책임)
1. 회원의 과실 없이 카드가 위∙변조되어 발생된 불법매출에 대한 책임은 회사에 있습니다.
2. 회원의 고의 또는 다음 각호의 1에 해당하는 중대한 과실이 입증되는 경우에는 회사는 책임을 지지 아니합니다.
1) 비밀번호 유출로 인한 위·변조 사고
2) 회원 가족, 동거인에 의한 위·변조 사고 또는 이들이 관련하여 발생한 위·변조 사고
3) 카드의 발급관련 정보를 위·변조 자에게 제공한 경우
4) 분실 및 도난사고 직후, 신고되지 않은 카드의 위·변조 사고
5) 기타 상당한 관계가 있는 중대한 과실로 위·변조가 발생한 경우
6) 위·변조된 카드의 부정사용 조사를 위하여 발행기관이 요청한 조사에 응하지 아니하거나 이를 방해한 경우

제 19 조 (자격 정지∙상실 및 탈회)
1. 회사는 회원이 다음 각호의 1에 해당되는 경우 별도의 통지절차 없이 회원의 자격을 정지 시킬 수 있습니다.
1) 카드발급신청서, 웹 페이지의 기재사항을 허위로 작성한 경우
2) 이 약관 또는 관계법령에서 정한 사항을 위반한 경우
3) 회원이 카드를 이용하여 공공질서와 선량한 풍속에 반하는 행위를 하는 경우
4) 회사가 회원자격을 정지시킨 후 30일 이내에 그 사유가 시정되지 아니하거나 동일한 행위가 2회 이상 반복되는 경우
2. 회원이 탈퇴하고자 할 경우에는 회사가 정한 방법에 따라 카드 해지 통보를 하셔야 합니다.
3. 회사는 5년 이상 충전, 사용, 환급거래를 사용하지 않은 회원의 카드를 해지할 수 있습니다.
4. 회원의 요청에 따라 탈퇴 시, 거래내역보호 및 당해 기간 내에 재가입시 편리성을 도모하기 위해 회사는 3개월 동안 회원정보를 보유하며, 기간경과 후 지체 없이 파기합니다. 단, 해당 기간 내에라도 회원의 요청이 있을 시는 즉시 모든 개인정보를 파기합니다.

제 20 조 (가맹점과의 분쟁)
1. 회원이 가맹점간에 발생한 거래 하자에 관한 분쟁은 회원과 가맹점에서 직접 해결하는 것으로 합니다.
2. 제1항의 분쟁으로 발생되는 거래금액의 반환 등에 관하여는 회원과 가맹점간에 처리하는 것으로 하며 가맹점의 전자적 장치로 이전한 카드 가치는 제12조의 단서 경우를 제외하고 반환의무를 지지 않습니다.

제 21 조 (기타)
이 약관에 명시되지 않은 사항 또는 약관 해석상 다툼이 있는 경우에는 고객과 발행자 등의 합의에 의하여 결정합니다. 다만, 합의가 이루어지지 않은 경우에는「약관의 규제에 관한 법률」,「전자상거래 등에서의 소비자 보호에 관한 법률」,「전자금융거래법」,「전자금융거래 기본약관」,「전기통신기본법」,「전기통신사업법」,「여신전문금융법」등 관계법령 및 거래관행에 따릅니다.

제 22 조 (관할법원)
이 약관과 관련한 제반 분쟁 및 소송은 회사의 본점 소재지를 관할하는 법원으로 합니다.


부 칙
제 1 조 (적용일자)
1. 이 약관은 2016년 01월 01일부터 적용됩니다.

부 칙
제 1 조 (적용일자)
1. 이 약관은 2017년 10월 01일부터 적용됩니다.                    
                </div>
			</section>
		</main>
	</div>
</body>
</html>